[{"model": "information.contacts", "pk": 8, "fields": {"title": "«СМ-Клиника»", "opening_hours": "пн-вс c 08:00 до 22:00", "address": "ул.Новочеремушкинская, д.65, корп.1", "phone": "+7 (495) 187-82-67", "description": "Клиника оснащена современным диагностическим оборудованием, в том числе не имеющим аналогов в Москве. Речь идет о многофункциональном роботизированном рентген-аппарате Multitom Rax от Siemens. Это оборудование последнего поколения экспертного класса.\r\n\r\nРентгенография\r\n\r\nВ клинике установлено уникальное оборудование - робот-рентген Multitom Rax Siemens. Это низкодозное оборудование позволяет проводить ряд сложных исследований на одном аппарате, делать «цифровую сшивку» — это опция для объединения нескольких рентгеновских снимков в один, чтобы врач мог точнее интерпретировать результат.\r\n\r\nПодходит для проведения исследований с контрастом.\r\n\r\nМаксимально допустимый вес пациента - 200 кг.\r\n\r\nРоботизированные держатели на потолочных подвесах обеспечивают свободное перемещение рентгеновской трубки и детектора. Это даёт возможность делать 3D снимки в любых проекциях без необходимости менять положение пациента.\r\n\r\nСовокупность инженерных и программных решений комплекса позволяют добиваться комфорта для пациента и высокой точности диагностики.\r\n\r\nМагнитно-резонансная томография\r\n\r\nДля проведения магнитно-резонансной томографии используется аппарат Siemens Magnetom Aera (1,5 Тесла). Индукция магнитного поля 1,5 тесла — это «золотой стандарт» МРТ, который обеспечивает высокую чёткость изображения.\r\n\r\nПодходит для обследования пациентов с весом до 200 кг. Возможно проведение исследования с контрастированием.\r\n\r\nMagnetom Aera позволяет проводить МРТ всего тела (1,5 часа), опорно-двигательного аппарата (коленного, плечевого, локтевого, голеностопного сустава), исследования сосудов (в том числе нижней полой вены, сосудов малого таза), МР маммографию, МРТ челюстно-лицевого сустава, височно-челюстного лицевого сустава.\r\n\r\nКомпьютерная томография\r\n\r\nВ «СМ-Клиника» в Новых Черёмушках можно пройти компьютерную томографию на аппарате Siemens Somatom Perspective (Германия). Он позволяет получать до 128 срезов. Это очень высокий показатель, который говорит о скорости проведения процедуры и точности её результатов. КТ предназначено для пациентов весом до 200 кг, на аппарате можно проводить исследования в том числе с контрастированием. Подходит для низкодозной компьютерной томографии органов грудной клетки, позволяет проводить исследования сердечно-сосудистой системы (МСКТ ангиография аорты, сердца, лёгочной артерии, коронарного кальция); КТ денситометрию поясничного отдела; виртуальную колоноскопию.\r\n\r\nЭндоскопия\r\n\r\nВ клинике на Новочерёмушкинской улице проводятся различные виды эндоскопии для разных органов и систем: видеокапсульная эндоскопия, гастроскопия, колоноскопия, бронхоскопия, эндоскопия ЛОР-органов. Для комфорта пациентов возможно проведение исследования под седацией (во «сне»)."}}, {"model": "information.information", "pk": 1, "fields": {"title": "Команда «СМ-Клиника»", "info": "В наших центрах работают опытные специалисты, которые с вниманием относятся к каждому пациенту. Это профессионалы, которые станут вашими партнёрами в сохранении здоровья.\r\n\r\nВ медицинских центрах «СМ-Клиника» работает более 4000 квалифицированных врачей различных специальностей, среди которых более 300 кандидатов медицинских наук, более 30 докторов медицинских наук, 12 профессоров, 2 академика РАМН, 12 доцентов и старших научных сотрудников.\r\n\r\nВ наших медицинских центрах работают врачи как самых востребованных медицинских специальностей: терапевты, кардиологи, урологи, гинекологи, офтальмологи, оториноларингологи, хирурги и другие, так и редких: генетики, репродуктологи, эмбриологи, гепатологи и другие.\r\n\r\nВ детских отделениях ведут приём доктора, специализирующиеся на лечении детей с первых дней жизни до совершеннолетия.\r\n\r\nВходит в топ 5 частных клиник по версии Forbes, РБК, Vademecum и BusinesStat."}}, {"model": "information.information", "pk": 2, "fields": {"title": "Запись на прием", "info": "В «СМ-Клиника» прием специалистов и оказание медицинских услуг осуществляется по предварительной записи. Записаться можно по круглосуточному многоканальному телефону +7 (495) 154-12-79, а также с помощью формы записи на сайте или при обращении в регистратуру к медицинскому регистратору. Воспользуйтесь меню сайта, чтобы ознакомиться с услугами. При наличии свободного времени у специалиста возможен прием без предварительной записи.\r\n\r\nЗаписаться на прием к специалисту вы можете через Личный кабинет на сайте. Личный кабинет – это система, обеспечивающая онлайн доступ к своей медицинской карте в любое время с вашего домашнего компьютера или мобильного телефона. Также в электронном Личном кабинете вы можете узнать расписание врачей, посмотреть результаты анализов и назначения лечащего врача. Предоставление услуг Личного кабинета предоставляется на основании договора оферты."}}, {"model": "information.information", "pk": 3, "fields": {"title": "Прием пациентов", "info": "Прием пациентов осуществляется при наличии документа, удостоверяющего личность (паспорт); при оказании услуг несовершеннолетним (дети до 18 лет) – обязательно сопровождение одним из родителей с предъявлением его паспорта и свидетельства о рождении ребенка. Родственники и третьи лица при сопровождении несовершеннолетнего должны иметь нотариально заверенное согласие родителей или законных представителей."}}, {"model": "information.information", "pk": 4, "fields": {"title": "Оформление документации", "info": "При первичном обращении с пациентом или его законным представителем заключается договор об оказании платных медицинских услуг, со стороны пациента подписывается информированное добровольное согласие на медицинское вмешательство, заявление о предоставлении информации по электронной почте и оформляется амбулаторная карта. Амбулаторная карта является собственностью клиники и хранится в регистратуре либо в архиве. Для надлежащего оформления документов Пациенту следует прибыть в клинику за 15 минут до начала приема.\r\n\r\nВ случаях отказа от подписания договора и добровольного информированного согласия на медицинское вмешательство клиника вправе отказать в приеме."}}]