[{"model": "medical_services.medicalcategories", "pk": 1, "fields": {"title": "Ультразвуковое исследование", "abbreviated_title": "УЗИ", "description": "Ультразвуковая диагностика представляет собой исследование состояния тканей и органов с использованием ультразвуковых волн. При прохождении через границы тканей ультразвук отражается. Эти изменения фиксирует специальный датчик. Именно они являются основой полученного в ходе обследования изображения. Большую распространенность УЗИ получило благодаря своим преимуществам: отсутствием вмешательства в ткани и органы пациента, максимальной безопасности, информативности.\r\n\r\nСпециалисты «СМ-Клиника» выполняют комплексное УЗИ экспертного класса с помощью современных ультразвуковых аппаратов. В «СМ-Клиника» работают врачи-диагносты с большим практическим опытом: доктора высшей категории, кандидаты медицинских наук, которые имеют за плечами тысячи проведенных исследований.", "preview": "medical_services/uzi.png"}}, {"model": "medical_services.medicalcategories", "pk": 2, "fields": {"title": "Магнитно-резонансная томография", "abbreviated_title": "МРТ", "description": "Магнитно-резонансная томография (МРТ) - томографический метод исследования внутренних органов и тканей с использованием эффекта резонансного поглощения атомами электромагнитных волн.\r\n\r\nС помощью МР-диагностики можно успешно выявить большое количество заболеваний. Это различные воспалительные процессы и опухоли, нарушения в нервной и кровеносной системах, болезни позвоночника и суставов.", "preview": "medical_services/mrt.png"}}, {"model": "medical_services.medicalcategories", "pk": 3, "fields": {"title": "Компьютерная томография", "abbreviated_title": "КТ", "description": "Метод основан на получении послойного рентгеновского изображения органа с помощью компьютера. Просвечивание рентгеновским лучом тела пациента осуществляется вокруг его продольной оси, благодаря чему получаются поперечные «срезы». В компьютерной томографии изображение поперечного слоя исследуемого объекта на экране полутонового дисплея обеспечивается с помощью математической обработки множества рентгеновских изображении одного и того же поперечного слоя, сделанных под разными углами в плоскости слоя.", "preview": "medical_services/kt.png"}}, {"model": "medical_services.medicalcategories", "pk": 4, "fields": {"title": "Рентгенография", "abbreviated_title": "Рентген", "description": "Рентгенография — это метод диагностики заболеваний органов и тканей. В рентгенографии исследование основано на особом свойстве рентгеновских лучей проникать через плотные непрозрачные среды и поглощаться ими в неодинаковой степени в зависимости от их химического состава и физических свойств.\r\n\r\nМногие органы и ткани организма, отличающиеся друг от друга плотностью и химическим составом, по-разному поглощают рентгеновское излучение, что обусловливает естественную контрастность получаемого изображения. Благодаря этому рентгенографию легких, позвоночника, грудной клетки, почек и некоторых других органов можно проводить без специальной подготовки.\r\n\r\nЛюбая рентгенограмма нуждается в квалифицированной расшифровке. Поэтому лишь специалист рентгенолог грамотно \"прочтет\" снимок и поставит вам диагноз. Снимки выдаются в день обращения на руки.", "preview": "medical_services/rengen.png"}}, {"model": "medical_services.medicalcategories", "pk": 5, "fields": {"title": "Функциональная диагностика", "abbreviated_title": "Функциональная диагностика", "description": "Методы функциональной диагностики направлены на определение функционального состояния жизненно важных органов и систем, которые позволяют поставить диагноз, уточнить его стадию  и соответственно разработать оптимальную схему лечения заболевания с учетом индивидуальных особенностей.\r\n\r\nОтделение функциональной диагностики сети медицинских центров «СМ-Клиника» оборудовано современным диагностическим оборудованием, что позволяет оперативно проводить все необходимые исследования, выявлять нарушения и патологии, следить за ходом лечения и предотвращать дальнейшее развитие заболеваний.", "preview": "medical_services/fk.png"}}, {"model": "medical_services.medicalcategories", "pk": 6, "fields": {"title": "Эндоскопия", "abbreviated_title": "Эндоскопия", "description": "Эндоскопия (от греч. endon - внутри и skopeo - смотрю, исследую) – метод исследования внутренних органов с помощью осветительной и оптической систем – эндоскопов. Этот метод широко используется в диагностических и лечебных целях в хирургии, гастроэнтерологии, пульмонологии, оториноларингологии и в других областях медицины. Суть методики заключается во введении в просвет полых органов специального зонда с оптической системой и подсветкой. Это позволяет осмотреть стенки изнутри с увеличением, а также выполнить мелкие манипуляции: взять биопсию, извлечь инородное тело, иссечь полип и т.п.\r\n\r\nВ многопрофильном медицинском центре «СМ-Клиника» в Москве Вы можете платно сделать эндоскопию различных органов и систем. Исследование проводится опытными врачами на современном оборудовании, обеспечивающем получение изображения высокой четкости. По результатам Вы получите подробное заключение, а также, при необходимости, видеозапись исследования, которую можете показать Вашему лечащему специалисту. Для тех, кто хочет минимизировать дискомфорт, мы предлагаем пройти процедуру во сне с использованием безопасных препаратов для кратковременного наркоза. Чтобы уточнить актуальные цены на эндоскопию и стоимость других услуг медицинского центра «СМ-Клиника» в Москве, записаться на прием в отделение эндоскопических исследований, звоните по телефону или воспользуйтесь специальной формой записи на сайте.", "preview": "medical_services/end.png"}}, {"model": "medical_services.medicalservices", "pk": 1, "fields": {"medical_categories": 1, "title": "УЗДС тестикулярных вен и вен гроздьевидного сплетения", "description": "Дуплексное УЗИ сканирование вен и артерий представляет собой один из самых точных методов диагностики состояния сосудов. Он сочетает в себе традиционное УЗИ, а также допплерографию.\r\n\r\nС помощью данного обследования оценивают структуру, работоспособность, проходимость сосудов, обнаруживают участки с сужением и расширением, тромбы, атеросклеротические бляшки, измеряют скорость кровотока.", "price": 3800}}, {"model": "medical_services.medicalservices", "pk": 2, "fields": {"medical_categories": 1, "title": "Осмотр (консультация) врача ультразвуковой диагностики, ведущего специалиста", "description": "Осмотр (консультация) врача ультразвуковой диагностики, ведущего специалиста", "price": 3300}}, {"model": "medical_services.medicalservices", "pk": 3, "fields": {"medical_categories": 1, "title": "УЗДС сосудов органов брюшной полости", "description": "Дуплексное УЗИ сканирование вен и артерий представляет собой один из самых точных методов диагностики состояния сосудов. Он сочетает в себе традиционное УЗИ, а также допплерографию.\r\n\r\nС помощью данного обследования оценивают структуру, работоспособность, проходимость сосудов, обнаруживают участки с сужением и расширением, тромбы, атеросклеротические бляшки, измеряют скорость кровотока.", "price": 3700}}, {"model": "medical_services.medicalservices", "pk": 4, "fields": {"medical_categories": 6, "title": "Гастроскопия (ФГДС)", "description": "Гастроскопия (ФГДС)", "price": 4700}}, {"model": "medical_services.medicalservices", "pk": 5, "fields": {"medical_categories": 6, "title": "Гастроскопия «во сне» (обследование + седация + консультация анестезиолога)", "description": "Гастроскопия «во сне» (обследование + седация + консультация анестезиолога)", "price": 9650}}, {"model": "medical_services.medicalservices", "pk": 6, "fields": {"medical_categories": 6, "title": "Биопсия при эндоскопическом исследовании - 1 биоптат", "description": "Биопсия при эндоскопическом исследовании - 1 биоптат", "price": 1100}}, {"model": "medical_services.medicalservices", "pk": 7, "fields": {"medical_categories": 2, "title": "Осмотр (консультация) врача-рентгенолога / врача КТ / врача МРТ, ведущего специалиста", "description": "Осмотр (консультация) врача-рентгенолога / врача КТ / врача МРТ, ведущего специалиста", "price": 3100}}, {"model": "medical_services.medicalservices", "pk": 8, "fields": {"medical_categories": 2, "title": "МРТ мягких тканей шеи", "description": "МРТ мягких тканей шеи", "price": 8400}}, {"model": "medical_services.medicalservices", "pk": 9, "fields": {"medical_categories": 2, "title": "МРТ (без контраста) артерий и вен головного мозга", "description": "МРТ (без контраста) артерий и вен головного мозга", "price": 10900}}, {"model": "medical_services.medicalservices", "pk": 10, "fields": {"medical_categories": 3, "title": "МСКТ грудной/брюшной аорты без стоимости контрастного вещества", "description": "МСКТ грудной/брюшной аорты без стоимости контрастного вещества", "price": 11000}}, {"model": "medical_services.medicalservices", "pk": 11, "fields": {"medical_categories": 3, "title": "МСКТ ангиография легочной артерии и ее ветвей (кт-панаортография) без стоимости контрастного вещества", "description": "МСКТ ангиография легочной артерии и ее ветвей (кт-панаортография) без стоимости контрастного вещества", "price": 10350}}, {"model": "medical_services.medicalservices", "pk": 12, "fields": {"medical_categories": 4, "title": "Рентгенография тазобедренного, коленного, плечевого, локтевого, лучезапястного, голеностопного суставов в 1 проекции", "description": "Рентгенография тазобедренного, коленного, плечевого, локтевого, лучезапястного, голеностопного суставов в 1 проекции", "price": 2300}}, {"model": "medical_services.medicalservices", "pk": 13, "fields": {"medical_categories": 4, "title": "Рентгеноскопия желудка, двенадцатиперстной кишки + рентгеноскопия пищевода", "description": "Рентгеноскопия желудка, двенадцатиперстной кишки + рентгеноскопия пищевода", "price": 6800}}, {"model": "medical_services.medicalservices", "pk": 14, "fields": {"medical_categories": 5, "title": "Электрокардиография (ЭКГ) с нагрузочными пробами, дополнительными отведениями", "description": "Электрокардиография (ЭКГ) с нагрузочными пробами, дополнительными отведениями", "price": 2300}}, {"model": "medical_services.medicalservices", "pk": 15, "fields": {"medical_categories": 5, "title": "Тредмилл-тест", "description": "5000", "price": 5000}}]